export const teacherData = {
  "grade3-math": {
    name: "أستاذ مشعل قناص الرويلي",
    subject: "معلم الرياضيات"
  }
};

export const studentsData = {
  "grade3-math": [
    "باسل عبدالعزيز محمد المصلوخي",
    "تركي مبارك صخيل السويلمي",
    "تميم عيسى محيلان العنزي",
    "تميم مشعل محمد العنزي",
    "خالد مفلح هليل العنزي",
    "راكان فيصل خلف مناتي العنزي",
    "سلطان خلف موفق الرويلي",
    "عبدالله عبدالكريم حسين العنزي",
    "غيث جمعان بن عايش العنزي",
    "محمد بدر مرضي العنزي",
    "محمد نايف سعود العنزي",
    "محمد وليد علي علي",
    "مهند نادر عايد العنزي"
  ]
};
